import React from 'react'
import { Image } from 'ui-components'

const Event = props => (
  <div>
    <Image />
    <p>е техникистическу красоту: делайте украшения из кожи или полимерной глины, п
      ишите картины или расписывайте ткани. А ещё любуйтесь выставкой творческих работ,
      играйте в настольные игры, подтанцовывайте на зажигательных детских танцах, о
      бращайтесь к мастерам аквагрима, посещайте модный показ и коллективный мастер-класс
      в технике микс-медиа.
    </p>
  </div>
)

export default Event
